Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Key not available on this device
ar: المفتاح غير متاح على هذا الجهاز
ca: Clau no disponible en aquest dispositiu
cs: Klíč není dostupný na tomto zařízení
da: Nøgle ikke tilgængelig på denne enhed
de: Schlüssel auf diesem Gerät nicht verfügbar
es: Clave no disponible en este dispositivo
fi: Avain ei ole saatavilla tällä laitteella
fr: Clé non disponible sur cet appareil
he: המפתח אינו זמין במכשיר זה
hu: A kulcs nem érhető el ezen az eszközön
it: Chiave non disponibile su questo dispositivo
ja: このデバイスではキーを利用できません
ko: 이 기기에서 키를 사용할 수 없습니다
nb: Nøkkelen er ikke tilgjengelig på denne enheten
nl: Sleutel niet beschikbaar op dit apparaat
pl: Klucz niedostępny na tym urządzeniu
pt_br: Chave não disponível neste dispositivo
pt_pt: Chave não disponível neste dispositivo
ro: Cheia nu este disponibilă pe acest dispozitiv
sl: Ključ ni na voljo na tej napravi
sv: Nyckel inte tillgänglig på denna enhet
uk: Ключ недоступний на цьому пристрої
vi: Khóa không khả dụng trên thiết bị này
zh_hans: 此设备上不可用的密钥
zh_hant: 此裝置上無法使用的金鑰

source: Key Settings
ar: إعدادات المفتاح
ca: Configuració de la clau
cs: Nastavení klíče
da: Nøgleindstillinger
de: Schlüsseleinstellungen
es: Ajustes de clave
fi: Avaimen asetukset
fr: Réglages de la clé
he: הגדרות מפתח
hu: Kulcsbeállítások
it: Impostazioni chiave
ja: キー設定
ko: 키 설정
nb: Nøkkelinnstillinger
nl: Sleutelinstellingen
pl: Ustawienia klucza
pt_br: Configurações da Chave
pt_pt: Definições da Chave
ro: Setări cheie
sl: Nastavitve ključa
sv: Nyckelinställningar
uk: Налаштування ключа
vi: Cài đặt khóa
zh_hans: 密钥设置
zh_hant: 金鑰設定

source: Key stays on this device only. Not included in backups or sync. Lost if device is reset.
ar: يبقى المفتاح على هذا الجهاز فقط. لا يُضمّن في النسخ الاحتياطية أو المزامنة. يُفقد عند إعادة ضبط الجهاز.
ca: La clau es queda només en aquest dispositiu. No s'inclou a les còpies de seguretat ni a la sincronització. Es perd si el dispositiu es restableix.
cs: Klíč zůstane pouze na tomto zařízení. Není zahrnut v zálohách ani synchronizaci. Ztratí se při resetování zařízení.
da: Nøglen forbliver kun på denne enhed. Ikke inkluderet i sikkerhedskopier eller synkronisering. Mistes ved nulstilling af enhed.
de: Schlüssel bleibt nur auf diesem Gerät. Nicht in Backups oder Synchronisierung enthalten. Geht bei Geräterücksetzung verloren.
es: La clave permanece solo en este dispositivo. No se incluye en copias de seguridad ni sincronización. Se pierde si el dispositivo se restablece.
fi: Avain pysyy vain tällä laitteella. Ei sisälly varmuuskopioihin tai synkronointiin. Menetetään, jos laite nollataan.
fr: La clé reste uniquement sur cet appareil. Non incluse dans les sauvegardes ni la synchronisation. Perdue si l'appareil est réinitialisé.
he: המפתח נשאר במכשיר זה בלבד. לא כלול בגיבויים או סנכרון. יאבד אם המכשיר יאופס.
hu: A kulcs csak ezen az eszközön marad. Nem szerepel biztonsági mentésekben és nem szinkronizálódik. Elvész, ha az eszközt visszaállítják.
it: La chiave rimane solo su questo dispositivo. Non inclusa nei backup o nella sincronizzazione. Persa se il dispositivo viene ripristinato.
ja: 鍵はこのデバイスにのみ保存されます。バックアップや同期には含まれません。デバイスをリセットすると失われます。
ko: 키가 이 기기에만 저장됩니다. 백업이나 동기화에 포함되지 않습니다. 기기를 초기화하면 잃어버립니다.
nb: Nøkkelen forblir kun på denne enheten. Ikke inkludert i sikkerhetskopier eller synkronisering. Mistes hvis enheten tilbakestilles.
nl: Sleutel blijft alleen op dit apparaat. Niet opgenomen in back-ups of synchronisatie. Gaat verloren bij apparaatreset.
pl: Klucz pozostaje tylko na tym urządzeniu. Nie jest uwzględniony w kopiach zapasowych ani synchronizacji. Zostanie utracony po zresetowaniu urządzenia.
pt_br: A chave permanece apenas neste dispositivo. Não incluída em backups ou sincronização. Perdida se o dispositivo for redefinido.
pt_pt: A chave permanece apenas neste dispositivo. Não incluída em cópias de segurança nem sincronização. Perdida se o dispositivo for reposto.
ro: Cheia rămâne doar pe acest dispozitiv. Nu este inclusă în copii de rezervă sau sincronizare. Se pierde dacă dispozitivul este resetat.
sl: Ključ ostane samo na tej napravi. Ni vključen v varnostne kopije ali sinhronizacijo. Izgubljen ob ponastavitvi naprave.
sv: Nyckeln finns bara på denna enhet. Inkluderas inte i säkerhetskopior eller synkronisering. Förloras vid enhetsåterställning.
uk: Ключ залишається тільки на цьому пристрої. Не включається в резервні копії чи синхронізацію. Втрачається при скиданні пристрою.
vi: Khóa chỉ lưu trên thiết bị này. Không nằm trong bản sao lưu hoặc đồng bộ. Mất nếu thiết bị được đặt lại.
zh_hans: 密钥仅保存在此设备上。不包含在备份或同步中。重置设备后将丢失。
zh_hant: 金鑰僅保留在此裝置上。不包含在備份或同步中。重置裝置後將遺失。

source: Key Storage
ar: تخزين المفتاح
ca: Emmagatzematge de claus
cs: Úložiště klíče
da: Nøgleopbevaring
de: Schlüsselspeicher
es: Almacenamiento de claves
fi: Avaimen tallennus
fr: Stockage de la clé
he: אחסון מפתח
hu: Kulcs tárolása
it: Archivio chiavi
ja: キーストレージ
ko: 키 저장소
nb: Nøkkellagring
nl: Sleutelopslag
pl: Przechowywanie kluczy
pt_br: Armazenamento de Chaves
pt_pt: Armazenamento de Chaves
ro: Stocare cheie
sl: Shramba ključev
sv: Nyckellagring
uk: Сховище ключів
vi: Lưu trữ khóa
zh_hans: 密钥存储
zh_hant: 金鑰儲存

source: Key syncs across your devices via iCloud Keychain.
ar: يُزامَن المفتاح عبر أجهزتك من خلال سلسلة مفاتيح iCloud.
ca: La clau se sincronitza entre els teus dispositius mitjançant el clauer d'iCloud.
cs: Klíč se synchronizuje mezi vašimi zařízeními přes iCloud Keychain.
da: Nøglen synkroniseres på tværs af dine enheder via iCloud-nøglering.
de: Schlüssel wird über den iCloud-Schlüsselbund auf Ihren Geräten synchronisiert.
es: La clave se sincroniza entre sus dispositivos a través del llavero de iCloud.
fi: Avain synkronoituu laitteidesi välillä iCloud-avainnipun kautta.
fr: La clé est synchronisée entre vos appareils via le trousseau iCloud.
he: המפתח מסונכרן בין המכשירים שלך דרך מחזיק המפתחות של iCloud.
hu: A kulcs szinkronizálódik eszközei között az iCloud Keychainon keresztül.
it: La chiave si sincronizza tra i tuoi dispositivi tramite il portachiavi iCloud.
ja: iCloud キーチェーンを介してデバイス間で鍵が同期されます。
ko: iCloud 키체인을 통해 기기 간에 키가 동기화됩니다.
nb: Nøkkelen synkroniseres på tvers av enhetene dine via iCloud-nøkkelring.
nl: Sleutel wordt gesynchroniseerd op al uw apparaten via iCloud-sleutelhanger.
pl: Klucz synchronizuje się między urządzeniami przez iCloud Keychain.
pt_br: A chave é sincronizada entre seus dispositivos via Chaves do iCloud.
pt_pt: A chave é sincronizada entre os seus dispositivos através do Porta-chaves do iCloud.
ro: Cheia se sincronizează între dispozitivele tale prin portchei iCloud.
sl: Ključ se sinhronizira med vašimi napravami prek obeska ključev iCloud.
sv: Nyckeln synkroniseras mellan dina enheter via iCloud-nyckelring.
uk: Ключ синхронізується між вашими пристроями через Звʼязку ключів iCloud.
vi: Khóa đồng bộ giữa các thiết bị của bạn qua Chuỗi khóa iCloud.
zh_hans: 密钥通过 iCloud 钥匙串在您的设备之间同步。
zh_hant: 金鑰透過 iCloud 鑰匙圈在您的裝置之間同步。

source: Key to Expose
ar: المفتاح المراد كشفه
ca: Clau a exposar
cs: Klíč ke zpřístupnění
da: Nøgle der skal eksponeres
de: Bereitzustellender Schlüssel
es: Clave a exponer
fi: Altistettava avain
fr: Clé à exposer
he: מפתח לחשיפה
hu: Megosztandó kulcs
it: Chiave da esporre
ja: 公開するキー
ko: 노출할 키
nb: Nøkkel som skal eksponeres
nl: Sleutel om bloot te stellen
pl: Klucz do udostępnienia
pt_br: Chave a expor
pt_pt: Chave a expor
ro: Cheie de expus
sl: Ključ za izpostavitev
sv: Nyckel att exponera
uk: Ключ для надання
vi: Khóa để hiển thị
zh_hans: 要暴露的密钥
zh_hant: 要公開的金鑰

source: Key to Install
ar: المفتاح المراد تثبيته
ca: Clau a instal·lar
cs: Klíč k instalaci
da: Nøgle at installere
de: Zu installierender Schlüssel
es: Clave a instalar
fi: Asennettava avain
fr: Clé à installer
he: מפתח להתקנה
hu: Telepítendő kulcs
it: Chiave da installare
ja: インストールするキー
ko: 설치할 키
nb: Nøkkel å installere
nl: Te installeren sleutel
pl: Klucz do zainstalowania
pt_br: Chave para Instalar
pt_pt: Chave a Instalar
ro: Cheie de instalat
sl: Ključ za namestitev
sv: Nyckel att installera
uk: Ключ для встановлення
vi: Khóa cần cài đặt
zh_hans: 要安装的密钥
zh_hant: 要安裝的金鑰

source: Key Type
ar: نوع المفتاح
ca: Tipus de clau
cs: Typ klíče
da: Nøgletype
de: Schlüsseltyp
es: Tipo de clave
fi: Avaintyyppi
fr: Type de clé
he: סוג מפתח
hu: Kulcs típusa
it: Tipo di chiave
ja: キータイプ
ko: 키 유형
nb: Nøkkeltype
nl: Sleuteltype
pl: Typ klucza
pt_br: Tipo de Chave
pt_pt: Tipo de Chave
ro: Tip cheie
sl: Vrsta ključa
sv: Nyckeltyp
uk: Тип ключа
vi: Loại khóa
zh_hans: 密钥类型
zh_hant: 金鑰類型

source: Key:
ar: المفتاح:
ca: Clau:
cs: Klíč:
da: Nøgle:
de: Schlüssel:
es: Clave:
fi: Avain:
fr: Clé :
he: מפתח:
hu: Kulcs:
it: Chiave:
ja: キー:
ko: 키:
nb: Nøkkel:
nl: Sleutel:
pl: Klucz:
pt_br: Chave:
pt_pt: Chave:
ro: Cheie:
sl: Ključ:
sv: Nyckel:
uk: Ключ:
vi: Khóa:
zh_hans: 密钥：
zh_hant: 金鑰：

source: Key: %@
ar: المفتاح: %@
ca: Clau: %@
cs: Klíč: %@
da: Nøgle: %@
de: Schlüssel: %@
es: Clave: %@
fi: Avain: %@
fr: Clé : %@
he: מפתח: %@
hu: Kulcs: %@
it: Chiave: %@
ja: 鍵：%@
ko: 키: %@
nb: Nøkkel: %@
nl: Sleutel: %@
pl: Klucz: %@
pt_br: Chave: %@
pt_pt: Chave: %@
ro: Cheie: %@
sl: Ključ: %@
sv: Nyckel: %@
uk: Ключ: %@
vi: Khóa: %@
zh_hans: 密钥：%@
zh_hant: 金鑰：%@

source: Keybinds
ar: الاختصارات
ca: Dreceres
cs: Klávesové zkratky
da: Genveje
de: Tastenkürzel
es: Atajos
fi: Pikanäppäimet
fr: Raccourcis
he: קיצורים
hu: Gyorsbillentyűk
it: Scorciatoie
ja: キーバインド
ko: 키 바인딩
nb: Hurtigtaster
nl: Sneltoetsen
pl: Skróty klawiszowe
pt_br: Atalhos
pt_pt: Atalhos
ro: Scurtături
sl: Bližnjice
sv: Kortkommandon
uk: Скорочення
vi: Phím tắt
zh_hans: 键绑定
zh_hant: 按鍵綁定

source: Keybinds imported — manage under Settings → Keyboard Shortcuts
ar: تم استيراد الاختصارات، يمكن إدارتها من الإعدادات → اختصارات لوحة المفاتيح
ca: Dreceres importades — gestiona-les a Configuració → Dreceres de teclat
cs: Zkratky importovány — spravujte v Nastavení → Klávesové zkratky
da: Genveje importeret — administrér under Indstillinger → Tastaturgenveje
de: Tastenkürzel importiert — unter Einstellungen → Tastaturkurzbefehle verwalten
es: Atajos importados — gestiónalos en Ajustes → Atajos de teclado
fi: Pikanäppäimet tuotu — hallinta kohdassa Asetukset → Näppäimistön pikanäppäimet
fr: Raccourcis importés — gérez-les dans Réglages → Raccourcis clavier
he: הקיצורים יובאו — ניהול דרך הגדרות → קיצורי מקלדת
hu: Gyorsbillentyűk importálva — kezelés itt: Beállítások → Billentyűparancsok
it: Scorciatoie importate — gestiscile in Impostazioni → Scorciatoie da tastiera
ja: キーバインドをインポートしました — 設定 → キーボードショートカットで管理できます
ko: 키 바인딩을 가져왔습니다 — 설정 → 키보드 단축키에서 관리하세요
nb: Hurtigtaster importert — administrer under Innstillinger → Hurtigtaster
nl: Sneltoetsen geïmporteerd — beheren via Instellingen → Sneltoetsen
pl: Zaimportowano skróty — zarządzaj w Ustawienia → Skróty klawiszowe
pt_br: Atalhos importados — gerencie em Ajustes → Atalhos de teclado
pt_pt: Atalhos importados — gere em Definições → Atalhos de teclado
ro: Scurtături importate — gestionează în Setări → Scurtături tastatură
sl: Bližnjice uvožene — upravljajte v Nastavitve → Tipkovne bližnjice
sv: Kortkommandon importerade — hantera under Inställningar → Kortkommandon
uk: Скорочення імпортовано — керуйте у Налаштування → Клавіатурні скорочення
vi: Đã nhập phím tắt — quản lý tại Cài đặt → Phím tắt bàn phím
zh_hans: 键绑定已导入 — 在设置 → 键盘快捷键中管理
zh_hant: 按鍵綁定已匯入 — 請在設定 → 鍵盤快速鍵中管理

source: Keyboard
ar: لوحة المفاتيح
ca: Teclat
cs: Klávesnice
da: Tastatur
de: Tastatur
es: Teclado
fi: Näppäimistö
fr: Clavier
he: מקלדת
hu: Billentyűzet
it: Tastiera
ja: キーボード
ko: 키보드
nb: Tastatur
nl: Toetsenbord
pl: Klawiatura
pt_br: Teclado
pt_pt: Teclado
ro: Tastatură
sl: Tipkovnica
sv: Tangentbord
uk: Клавіатура
vi: Bàn phím
zh_hans: 键盘
zh_hant: 鍵盤

source: Keyboard Shortcuts
ar: اختصارات لوحة المفاتيح
ca: Dreceres de teclat
cs: Klávesové zkratky
da: Tastaturgenveje
de: Tastaturkurzbefehle
es: Atajos de teclado
fi: Pikanäppäimet
fr: Raccourcis clavier
he: קיצורי מקלדת
hu: Billentyűparancsok
it: Scorciatoie da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
nb: Tastatursnarveier
nl: Sneltoetsen
pl: Skróty klawiszowe
pt_br: Atalhos de Teclado
pt_pt: Atalhos de Teclado
ro: Scurtături de tastatură
sl: Bližnjice na tipkovnici
sv: Tangentbordsgenvägar
uk: Клавіатурні скорочення
vi: Phím tắt bàn phím
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: Keyboard Shortcuts:
ar: اختصارات لوحة المفاتيح:
ca: Dreceres de teclat:
cs: Klávesové zkratky:
da: Tastaturgenveje:
de: Tastaturkürzel:
es: Atajos de teclado:
fi: Pikanäppäimet:
fr: Raccourcis clavier :
he: קיצורי מקלדת:
hu: Billentyűparancsok:
it: Scorciatoie da tastiera:
ja: キーボードショートカット:
ko: 키보드 단축키:
nb: Tastatursnarveier:
nl: Sneltoetsen:
pl: Skróty klawiszowe:
pt_br: Atalhos de teclado:
pt_pt: Atalhos de teclado:
ro: Scurtături de tastatură:
sl: Bližnjice na tipkovnici:
sv: Kortkommandon:
uk: Клавіатурні скорочення:
vi: Phím tắt:
zh_hans: 键盘快捷键：
zh_hant: 鍵盤快速鍵：

source: Keyboard Toolbar
ar: شريط أدوات لوحة المفاتيح
ca: Barra d'eines del teclat
cs: Panel nástrojů klávesnice
da: Tastaturværktøjslinje
de: Tastatur-Symbolleiste
es: Barra de herramientas del teclado
fi: Näppäimistön työkalupalkki
fr: Barre d'outils du clavier
he: סרגל הכלים של המקלדת
hu: Billentyűzet eszköztár
it: Barra strumenti tastiera
ja: キーボードツールバー
ko: 키보드 도구 모음
nb: Tastaturverktøylinje
nl: Toetsenbordwerkbalk
pl: Pasek narzędzi klawiatury
pt_br: Barra de Ferramentas do Teclado
pt_pt: Barra de Ferramentas do Teclado
ro: Bara de instrumente a tastaturii
sl: Orodna vrstica tipkovnice
sv: Tangentbordets verktygsfält
uk: Панель інструментів клавіатури
vi: Thanh công cụ bàn phím
zh_hans: 键盘工具栏
zh_hant: 鍵盤工具列

source: Keychain locked
ar: سلسلة المفاتيح مقفلة
ca: Clauer bloquejat
cs: Klíčenka je zamčená
da: Keychain låst
de: Schlüsselbund gesperrt
es: Llavero bloqueado
fi: Avainnippu lukittu
fr: Trousseau verrouillé
he: Keychain נעול
hu: Keychain zárolva
it: Portachiavi bloccato
ja: キーチェーンがロック中
ko: 키체인 잠김
nb: Nøkkelringen er låst
nl: Sleutelhanger vergrendeld
pl: Keychain zablokowany
pt_br: Keychain bloqueado
pt_pt: Porta-chaves bloqueado
ro: Keychain blocat
sl: Keychain je zaklenjen
sv: Nyckelringen låst
uk: Keychain заблоковано
vi: Keychain đã khóa
zh_hans: 钥匙串已锁定
zh_hant: 鑰匙圈已鎖定

source: Keychain Protected
ar: محمي بسلسلة المفاتيح
ca: Protegida pel Keychain
cs: Chráněno Klíčenkou
da: Beskyttet af Keychain
de: Durch Schlüsselbund geschützt
es: Protegida por el llavero
fi: Avainnipun suojaama
fr: Protégée par le trousseau
he: מוגן על ידי Keychain
hu: Keychain által védett
it: Protetta dal Portachiavi
ja: キーチェーン保護
ko: 키체인으로 보호됨
nb: Beskyttet av nøkkelringen
nl: Beveiligd door Sleutelhanger
pl: Chroniony przez Keychain
pt_br: Protegida pelo Keychain
pt_pt: Protegida pelo Porta-chaves
ro: Protejat de Keychain
sl: Zaščiteno s Keychainom
sv: Skyddad av nyckelringen
uk: Захищено Keychain
vi: Được Keychain bảo vệ
zh_hans: 钥匙串保护
zh_hant: 鑰匙圈保護

source: Keygrips are what the forwarded GPG agent matches on. Tap to copy if you need to reference a specific subkey on the remote.
ar: الـ Keygrips هي ما يطابقه وكيل GPG الموجَّه. اضغط للنسخ إذا احتجت إلى الإشارة إلى مفتاح فرعي محدد على الجهاز البعيد.
ca: Els Keygrips són els que utilitza l'agent GPG reenviat per fer correspondències. Toqueu per copiar si necessiteu referenciar una subclau específica al remot.
cs: Keygripy jsou to, podle čeho přesměrovaný GPG agent páruje klíče. Klepnutím zkopírujete, pokud potřebujete odkázat na konkrétní podklíč na vzdáleném stroji.
da: Keygrips er det, den videresendte GPG-agent matcher på. Tryk for at kopiere, hvis du har brug for at referere til en specifik undernøgle på fjernsystemet.
de: Keygrips sind das, worauf der weitergeleitete GPG-Agent abgleicht. Tippen zum Kopieren, wenn Sie auf der Gegenstelle einen bestimmten Unterschlüssel referenzieren müssen.
es: Los keygrips son lo que el agente GPG reenviado utiliza para hacer coincidir. Toque para copiar si necesita referenciar una subclave específica en el remoto.
fi: Keygripit ovat se, mihin välitetty GPG-agent vertaa. Napauta kopioidaksesi, jos sinun on viitattava tiettyyn aliavaimeen etäkoneessa.
fr: Les keygrips sont ce sur quoi l'agent GPG transféré effectue la correspondance. Appuyez pour copier si vous devez référencer une sous-clé spécifique sur la machine distante.
he: Keygrips הם מה שסוכן ה-GPG המועבר משווה לפיו. הקש כדי להעתיק אם אתה צריך להפנות לתת-מפתח ספציפי במארח המרוחק.
hu: A keygripek alapján egyezteti a továbbított GPG ügynök a kulcsokat. Koppintson a másoláshoz, ha egy adott alkulcsra kell hivatkoznia a távoli gépen.
it: I keygrip sono ciò su cui l'agente GPG inoltrato esegue il matching. Tocca per copiare se devi fare riferimento a una sottochiave specifica sul remoto.
ja: keygripは転送されたGPGエージェントが照合に使う値です。リモートで特定のサブキーを参照する必要がある場合はタップしてコピーしてください。
ko: keygrip은 전달된 GPG 에이전트가 매칭하는 기준입니다. 원격에서 특정 하위 키를 참조해야 하는 경우 탭하여 복사하세요.
nb: Keygrips er det den videresendte GPG-agenten matcher på. Trykk for å kopiere hvis du må referere til en spesifikk undernøkkel på fjernverten.
nl: Keygrips zijn waarop de doorgestuurde GPG-agent matcht. Tik om te kopiëren als u naar een specifieke subsleutel op de externe host moet verwijzen.
pl: Keygripy to wartości, na podstawie których przekierowany agent GPG dopasowuje klucze. Stuknij, aby skopiować, jeśli musisz odwołać się do konkretnego podklucza na zdalnym hoście.
pt_br: Os keygrips são o que o agente GPG encaminhado usa para correspondência. Toque para copiar se precisar referenciar uma subchave específica no remoto.
pt_pt: Os keygrips são aquilo com que o agente GPG reencaminhado faz a correspondência. Toque para copiar se precisar de referenciar uma subchave específica no remoto.
ro: Keygrip-urile sunt ceea ce agentul GPG redirecționat folosește pentru potrivire. Atinge pentru a copia dacă trebuie să te referi la o subcheie specifică pe sistemul la distanță.
sl: Keygripi so tisto, na čemer posredovani agent GPG izvaja ujemanje. Tapnite za kopiranje, če se morate na oddaljenem gostitelju sklicevati na določen podključ.
sv: Keygrips är vad den vidarebefordrade GPG-agenten matchar på. Tryck för att kopiera om du behöver referera till en specifik undernyckel på fjärren.
uk: Keygrip — це те, за чим переадресований GPG-агент виконує зіставлення. Торкніться, щоб скопіювати, якщо потрібно посилатися на конкретний підключ на віддаленій стороні.
vi: Keygrip là thứ mà GPG agent được chuyển tiếp dùng để khớp. Chạm để sao chép nếu bạn cần tham chiếu đến một khóa con cụ thể trên máy từ xa.
zh_hans: 转发的 GPG 代理通过 keygrip 进行匹配。如需在远程引用特定子密钥，请点击复制。
zh_hant: 轉發的 GPG 代理會以 keygrip 進行比對。如需在遠端引用特定子金鑰，請點一下複製。

source: Keys
ar: المفاتيح
ca: Claus
cs: Klíče
da: Nøgler
de: Schlüssel
es: Claves
fi: Avaimet
fr: Clés
he: מפתחות
hu: Kulcsok
it: Chiavi
ja: 鍵
ko: 키
nb: Nøkler
nl: Sleutels
pl: Klucze
pt_br: Chaves
pt_pt: Chaves
ro: Chei
sl: Ključi
sv: Nycklar
uk: Ключі
vi: Khóa
zh_hans: 密钥
zh_hant: 金鑰

source: Keys (%lld)
ar: المفاتيح (%lld)
ca: Claus (%lld)
cs: Klíče (%lld)
da: Nøgler (%lld)
de: Schlüssel (%lld)
es: Claves (%lld)
fi: Avaimet (%lld)
fr: Clés (%lld)
he: מפתחות (%lld)
hu: Kulcsok (%lld)
it: Chiavi (%lld)
ja: 鍵 (%lld)
ko: 키 (%lld)
nb: Nøkler (%lld)
nl: Sleutels (%lld)
pl: Klucze (%lld)
pt_br: Chaves (%lld)
pt_pt: Chaves (%lld)
ro: Chei (%lld)
sl: Ključi (%lld)
sv: Nycklar (%lld)
uk: Ключі (%lld)
vi: Khóa (%lld)
zh_hans: 密钥 (%lld)
zh_hant: 金鑰 (%lld)

source: Keys are managed in Settings > SSH Keys
ar: تُدار المفاتيح في الإعدادات > مفاتيح SSH
ca: Les claus es gestionen a Configuració > Claus SSH
cs: Klíče se spravují v Nastavení > Klíče SSH
da: Nøgler administreres i Indstillinger > SSH-nøgler
de: Schlüssel werden verwaltet unter Einstellungen > SSH-Schlüssel
es: Las claves se gestionan en Ajustes > Claves SSH
fi: Avaimia hallitaan kohdassa Asetukset > SSH-avaimet
fr: Les clés sont gérées dans Réglages > Clés SSH
he: המפתחות מנוהלים בהגדרות > מפתחות SSH
hu: A kulcsok kezelése: Beállítások > SSH-kulcsok
it: Le chiavi sono gestite in Impostazioni > Chiavi SSH
ja: 鍵は設定 > SSH 鍵で管理されます
ko: 키는 설정 > SSH 키에서 관리됩니다
nb: Nøkler administreres i Innstillinger > SSH-nøkler
nl: Sleutels worden beheerd in Instellingen > SSH-sleutels
pl: Kluczami można zarządzać w Ustawienia > Klucze SSH
pt_br: As chaves são gerenciadas em Ajustes > Chaves SSH
pt_pt: As chaves são geridas em Definições > Chaves SSH
ro: Cheile sunt gestionate în Setări > Chei SSH
sl: Ključi se upravljajo v Nastavitve > Ključi SSH
sv: Nycklar hanteras i Inställningar > SSH-nycklar
uk: Ключі керуються в Параметри > Ключі SSH
vi: Khóa được quản lý trong Cài đặt > Khóa SSH
zh_hans: 密钥在设置 > SSH 密钥中管理
zh_hant: 金鑰在設定 > SSH 金鑰中管理
